"CFBundleDisplayName" = "גיבוי וסנכרון של Google";
"Google drawing" = "תרשים של Google";
"CFBundleName" = "גיבוי וסנכרון";
"Google table" = "טבלה של Google";
"Google presentation" = "מצגת של Google";
"Google spreadsheet" = "גיליון אלקטרוני של Google";
"Google Drive link" = "קישור ל-Google Drive";
"Google document" = "מסמך של Google";
"Google form" = "טופס של Google";
